Repository: nodesman/wp-autoresponder
Catalog: src/languages/wpr_autoresponder-*.po
Languages: de_de

source: The HTML body is empty. No HTML body specified.
de_de: Der HTML-Body ist leer. Kein KTML-Body angegeben.

source: E-Mail Address
de_de: E-Mail

source: Subscribe
de_de: Anmelden

source: Every 5 Minutes
de_de: Alle 5 Minuten

source: Every 10 Minutes
de_de: Alle 10 Minuten

source: Every Minute
de_de: Jede Minute

source: Every Half an Hour
de_de: Jede halbe Stunde

source: Subscribed
de_de: Angemeldet

source: Subscribed and Unconfirmed
de_de: Registrierte und unbestätigte

source: Unsubscribed
de_de: Abgemeldet

source: Transfered
de_de: Verschoben

source: Disabled Due To Delivery Problems
de_de: Deaktiviert wegen Zustellungsproblemen

source: Associated Newsletter Deleted
de_de: Zugehöriger Newsletter gelöscht

source: Newsletter Subscription Form (WPR)
de_de: Newsletter Anmelde-Formular (WPR)

source: Title
de_de: Titel

source: Text To Place Before The Form
de_de: Text vor dem Formular

source: Text To Place After The Form
de_de: Text nach dem Formular

source: The selected newsletter doesn't exist.
de_de: Der gewählte Newsletter existiert nicht.

source: The date is entered in an invalid format. Please enter a valid date in MM/DD/YYYY format.
de_de: Das Datum wurde in einem falschen Format eingegeben. Bitte geben Sie ein gültiges Datum im Format MM/DD/YYYY ein.

source: The date entered in the date field is invalid. Please enter a valid date.
de_de: Das eingetragene Datum ist ungültig. Bitte geben Sie ein gültiges Datum ein.

source: Both the HTML and text body of the broadcast are empty. Atleast one of them must be filled to send a broadcast.
de_de: Sowohl HTML als auch Textkörper der Nachricht sind leer. Wenigstens eines von beiden muss ausgefüllt werden, um eine Nachricht zu senden.

source: The newsletter name field was left empty. Please fill it in to continue.
de_de: Das Namensfeld wurde leer gelassen. Bitte ausfüllen, um fortzufahren.

source: A newsletter with that name already exists.
de_de: Es existiert bereits ein Newsletter mit diesem Namen.

source: The 'From Name' field was left empty. Please fill it in to continue.
de_de: Das Feld 'Absender-Name' wurde leer gelassen. Bitte ausfüllen um fortzufahren.

source: The 'From Email' field was left empty. Please fill it in to continue.
de_de: Das Feld 'Absender-E-Mail wurde leer gelassen. Bitte ausfüllen um fortzufahren.

source: The email address provided for 'From Email' is not a valid e-mail address. Please enter a valid email address.
de_de: Die E-Mail-Adresse 'Absender' ist ungültig. Bitte geben Sie eine gültige E-Mail-Adresse ein.

source: The 'Reply-To' field was left empty. Please fill in an email address in the reply-to field.
de_de: Das Feld 'Reply-To' wurde leer gelassen. Bitte geben Sie dort eine E-Mail-Adresse ein.

source: The 'Reply-To' field was filled with an invalid e-mail address. Please fill in a valid email address.
de_de: Im Feld 'Reply-To' wurde eine ungültige E-Mail-Adresse eingegeben. Bitte geben Sie dort eine gültige E-Mail-Adresse ein.

source: Edit Newsletter
de_de: Newsletter bearbeiten

source: Save Changes
de_de: Änderungen speichern

source: Create Newsletter
de_de: Newsletter erstellen

source: To unsubscribe or change subscription options visit
de_de: Zum Abbestellen oder Ändern des Abonnements besuchen Sie

source: To unsubscribe or change subscriber options visit:
de_de: Zum Abbestellen oder Ändern des Abonnements besuchen Sie:

source: To manage your email subscriptions or to unsubscribe click on the URL below: %s If the above URL is not a clickable link simply copy it and paste it in your web browser.
de_de: Um Ihre E-Mail-Abos zu verwalten oder abzubestellen klicken Sie auf folgende URL: %s Wenn die URL nicht klickbar ist, kopieren Sie einfach alles in die Adresszeile Ihres Webbrowsers.

source: You are receiving this email because you are subscribed to articles published at <a href="%s">%s</a>
de_de: Sie erhalten diese E-Mail, weil Sie neue Artikel auf <a href="%s">%s</a> abonniert haben

source: dS, F Y
de_de: d.m.Y

source: You are receiving this email because you are subscribed to new posts at %s
de_de: Sie erhalten diese E-Mail, weil Sie neue Beiträge abonniert haben von %s

source: Dated:
de_de: Datum:

source: d F,Y
de_de: d.m.Y

source: <a href="%s">Click here</a> to read this post at %s
de_de: <a href="%s">Hier klicken</a> um diesen Beitrag zu lesen auf %s

source: Click here to read this post at %s: %s
de_de: Klicken Sie hier, um diesen Post auf %s zu lesen: %s

source: When subscribers of this newsletter receive any email (follow up , broadcasts, blog emails), they will see what you set here in the From column in their mail client.
de_de: Wenn Abonnenten dieses Newsletters eine E-Mail erhalten, sehen Sie dies in der "Von"-Spalte ihres E-Mail-Clients.

source: Corporate Logo (URL)
de_de: Firmenlogo (URL)
